import { Image } from "@chakra-ui/react";

const Events = () => {
    return (
        <>
            <Image src={"https://static.vl.ru/afisha/1710400782744_174x230"} />
            <p>18 апреля 2024 Спектакль "Ленка" поставлен по мотивам повести Владимира Железникова «Чучело», известной широкому зрителю по одноименному фильму Ролана Быкова с Юрием Никулиным.<br/>
                Ленка, 12-летний подросток, переезжает жить к дедушке в старинный городок. Она восхищается коллекцией картин дедушки, с ее лица не сходит доброжелательная улыбка, ведь мир вокруг полон любви и счастья. Все меняется, когда Ленка становится свидетелем обмана и берет вину на себя.<br/>
                Это история девочки, которая впервые сталкивается с такими событиями в жизни, как любовь и предательство, следствием которого станет травля одноклассников. Как найти выход из сложной ситуации, кто поддержит в трудную минуту и почему необходимо сохранить свет внутри себя, несмотря на всю тьму вокруг? Ленка будет искать ответы на все эти вопросы и надеяться на счастливый финал.<br/>
            </p>
        </>
    )
}

export default Events
