import { Image } from "@chakra-ui/react";

const News = () => {
    return (
        <>
            <Image src={"https://www.circus-vladivostok.ru/images/849х477.jpg"} />
            <p>Впервые с 10 февраля по 14 апреля во Владивостокском цирке начинает гастроли новая программа, при участии потомственного артиста старейшей династии в пятом поколении Ярослава Запашного, с аттракционом «Тигры на земле и в воздухе». 
В программе собраны лучшие жанры циркового искусства. Заслуженные артисты России, лауреаты престижных международных цирковых фестивалей, обладатели самых высших наград России и зарубежья. К Вашему вниманию будут представлены веселые клоуны, воздушные гимнасты, виртуозные акробаты, жонглёры, эквилибристы, высшая школа верховой езды, дрессированные попугаи и многое другое.</p>
        </>
    )
}

export default News
