[
    {
        "filmId": 50357,
        "name": "Онегин",
        "rating": 12,
        "genres": [
            "мелодрама"
        ],
        "length": 141,
        "description": "Евгений Онегин живет на широкую ногу: балы, приемы, театральные премьеры и прочие развлечения, которые может предложить молодому человеку столица. Но светская жизнь давно утомила его, потому известие о болезни живущего в деревне дяди, он воспринимает, как возможность сбежать от опостылевшего света. Однако, добравшись до имения, Онегин узнает о кончине родственника, что, впрочем, не сильно расстраивает Евгения. Его финансовые дела весьма печальны, а дядя богат и других наследников у него нет. Онегин запирается в имении, сторонится соседей, которые очень скоро начинают называть его между собой чудаком. В бесцельном одиночестве Евгений живет до тех пор, пока в соседнем имении не объявляется вернувшийся из-за границы хозяин — юный, восторженный, еще не пресыщенный жизнью Ленский, который знакомит Евгения с сестрами Татьяной и Ольгой Лариными."
    },
    {
        "filmId": 50774,
        "name": "Артур, ты король",
        "rating": 12,
        "genres": [
            "приключения"
        ],
        "length": 90,
        "description": "Это было последнее соревнование капитана по приключенческим гонкам Майкла Линднорда, он был полон решимости ничему не позволить встать у него на пути. Собрав первоклассную команду, он не мог и представить, что в 700-километровом забеге у них появится неожиданный попутчик — пес по кличке Артур, встреча с которым изменит не только исход гонки, но и их жизнь."
    },
    {
        "filmId": 50961,
        "name": "Годзилла и Конг: Новая империя",
        "rating": 12,
        "genres": [
            "фантастика",
            "боевик"
        ],
        "length": 115,
        "description": "Два древних титана, Годзилла и Конг, сражаются в эпической битве, пока люди разгадывают их происхождение и связь с тайнами Острова черепа."
    },
    {
        "filmId": 50366,
        "name": "Мадам Паутина",
        "rating": 16,
        "genres": [
            "фантастика",
            "боевик",
            "приключения"
        ],
        "length": 117,
        "description": "Медсестра из Манхэттена Кассандра Уэбб открывает в себе способность видеть будущее и понимает, что может использовать эту силу, чтобы его изменить. Столкнувшись с тайнами своего прошлого, Кассандра знакомится с тремя девушками, которым суждено однажды стать великими, если они вместе смогут пережить смертельно опасное настоящее."
    },
    {
        "filmId": 50974,
        "name": "Золото Умальты",
        "rating": 16,
        "genres": [
            "приключения",
            "вестерн",
            "драма"
        ],
        "length": 115,
        "description": "Грабители в шаманских масках нападают на обоз и похищают 40 пудов золота. Петербургский золотопромышленник обвиняет племя кочевых тунгусов, набирает отряд головорезов, чтобы вернуть украденное и отомстить, но виды на золото есть не только у него."
    },
    {
        "filmId": 50326,
        "name": "Летучий корабль",
        "rating": 6,
        "genres": [
            "фэнтези",
            "мелодрама",
            "приключения",
            "комедия"
        ],
        "length": 100,
        "description": "Царь собирается выдать свою дочь Забаву за обворожительного красавчика Поля, богатого наследника с заграничным лоском. Вот только царевна хочет выйти замуж по любви. Ее неожиданное знакомство с простым, но честным и обаятельным матросом Иваном вносит смуту в планы Поля заполучить корону. Влюбленный в царевну Иван с помощью обитателей волшебного леса строит Летучий корабль, чтобы улететь на нем вместе с любимой. Отважному матросу предстоит сразиться с хитрецом-Полем, который использует против Ивана тёмную магию. Но настоящая любовь окажется сильнее: злодей будет наказан, а Иван вместе с Забавой ступят на борт Летучего корабля и унесутся вперед, за новой мечтой."
    },
    {
        "filmId": 50811,
        "name": "Хитмен. Последнее дело",
        "rating": 18,
        "genres": [
            "триллер"
        ],
        "length": 114,
        "description": "Нокс — профессиональный киллер. Последние годы своей жизни он мечтал лишь об одном — забыть о том, что совершил. Но сейчас, когда деменция уничтожает его личность, хитмэну придётся приложить все силы, чтобы спасти от рук продажных копов своего сына. Счёт идет на часы. Он уже не помнит, кто перед ним, друг или враг, лишь указательный палец всё так же уверенно спускает курок."
    },
    {
        "filmId": 50677,
        "name": "Кунг-фу Панда 4",
        "rating": 6,
        "genres": [
            "мультфильм",
            "фэнтези",
            "боевик",
            "комедия",
            "приключения",
            "семейный"
        ],
        "length": 94,
        "description": "После трех смертельных приключений, в которых он победил злодеев мирового уровня благодаря своей непревзойденной храбрости и безумным навыкам боевых искусств, По — Воин Дракона, призван самой судьбой чтобы… отдохнуть наконец. Точнее, он призван стать Духовным предводителем Долины Мира. Это создает пару очевидных проблем. Во-первых, По знает о духовном лидерстве столько же, сколько о палеодиете, а во-вторых, ему нужно быстро найти и обучить нового Воина Дракона, прежде чем он сможет занять свое новое высокое положение."
    },
    {
        "filmId": 50823,
        "name": "Охотники за привидениями: Леденящий ужас",
        "rating": 12,
        "genres": [
            "фантастика",
            "фэнтези",
            "комедия",
            "приключения"
        ],
        "length": 115,
        "description": "После событий в Оклахоме семья Шпенглеров начинает свою новую жизнь в Нью-Йорке как охотники за привидениями, как семья, как подростки и родители. Обнаружение древнего артефакта высвобождает злую силу. Новые и старые Охотники за привидениями должны объединить усилия, чтобы защитить свой дом и спасти мир от второго ледникового периода."
    },
    {
        "filmId": 50826,
        "name": "Дом у дороги",
        "rating": 18,
        "genres": [
            "боевик",
            "триллер",
            "криминал"
        ],
        "length": 121,
        "description": "Бывший боец UFC Элвуд Далтон переживает не лучшие времена. Он живёт в машине и зарабатывает участием в подпольных боях без правил. Владелица бара «Дом у дороги», который расположен во Флорида-Кис, предлагает Далтону работу вышибалы, поскольку в заведении стабильно устраивают погромы члены местной банды."
    },
    {
        "filmId": 50783,
        "name": "RIFF 2024: Поездка в Милан",
        "rating": 18,
        "genres": [
            "комедия"
        ],
        "length": 120,
        "description": "Из Тосканы в Милан на старом джипе едет странная парочка друзей: 25-летний Эмилиано, неуверенный в себе выпускник филфака, и 60-летний писатель Витторио Веццози, отвязный и беспринципный повеса. Много лет назад его первая и единственная книга стала мировым бестселлером, но больше он ничего не писал, прожигая дни в роскошном поместье. Сейчас они направляются на Миланскую ярмарку, где Веццози предстоит впервые нарушить молчание и встретить самую большую любовь своей молодости."
    },
    {
        "filmId": 50368,
        "name": "Дюна: Часть вторая",
        "rating": 16,
        "genres": [
            "фантастика",
            "боевик",
            "драма"
        ],
        "length": 166,
        "description": "Фильм расскажет о мифическом путешествии Пола из дома Атрейдесов и фременов на пути мести мятежникам, которые уничтожили его семью. Между любовью всей своей жизни и судьбой известной вселенной он выбирает борьбу против ужасного будущего, которое только он может предсказать."
    },
    {
        "filmId": 47262,
        "name": "Оппенгеймер",
        "rating": 16,
        "genres": [
            "биография",
            "драма",
            "история"
        ],
        "length": 180,
        "description": "История жизни американского физика Роберта Оппенгеймера, который стоял во главе первых разработок ядерного оружия."
    },
    {
        "filmId": 50791,
        "name": "RIFF 2024: Мужчины неидеального поведения",
        "rating": 18,
        "genres": [
            "комедия"
        ],
        "length": 96,
        "description": "Габриэле, Дженнаро, Оскар и Пако — четверо друзей, которым по разным причинам не везет с работой. В разгар чемпионата мира по футболу они замечают, что многие женщины, не прочь провести с ними время, пока мужья смотрят матчи. И тогда друзья решают поправить свое финансовое положение весьма необычным способом."
    },
    {
        "filmId": 50970,
        "name": "Ведьма. Деревня проклятых",
        "rating": 18,
        "genres": [
            "ужасы",
            "детектив"
        ],
        "length": 107,
        "description": "Пережив нападение странного человека с огромным ножом, Майя решает уехать из города в деревню, где у неё, как выяснилось, имеется большой дом. Девушка воспитывалась тётей и ничего не знала о родителях. Прибыв на место, Майя с подругой сразу находят фамильный особняк, который местные обходят стороной, и решают в нём переночевать. Кроме того, на близлежащем кладбище обнаруживается подозрительно большое количество детских могил."
    },
    {
        "filmId": 50809,
        "name": "Материнский инстинкт",
        "rating": 18,
        "genres": [
            "триллер",
            "драма"
        ],
        "length": 94,
        "description": "1960-е. Жизнь двух соседок Элис и Селин похожа на сказку — идеальные дома, успешные мужья и милые сыновья одного возраста. Но внезапно идиллия превращается в кошмар, а недавняя дружба оборачивается взаимными подозрениями и паранойей. Так начинается смертельно опасная игра, в которой нельзя доверять никому и ничему кроме собственных инстинктов."
    },
    {
        "filmId": 50973,
        "name": "Домовой",
        "rating": 16,
        "genres": [
            "ужасы",
            "фэнтези"
        ],
        "length": 95,
        "description": "Осиротев, Варя и Арсений перебираются из родной деревни в дом к приемным родителям. Но надежда на счастливую жизнь угасает, когда им бросает вызов древняя потусторонняя сила."
    },
    {
        "filmId": 50977,
        "name": "Гении",
        "rating": 18,
        "genres": [
            "драма",
            "биография"
        ],
        "length": 100,
        "description": "История пути ирландского писателя, лауреата Нобелевской премии Сэмюэля Беккета — от участника французского Сопротивления во время Второй мировой войны до литературного триумфа и жизни затворником."
    },
    {
        "filmId": 50399,
        "name": "Бедные-несчастные",
        "rating": 18,
        "genres": [
            "фантастика",
            "драма",
            "мелодрама",
            "комедия"
        ],
        "length": 141,
        "description": "Из-за жестокого мужа Белла Бакстер покончила с собой, утопившись в реке. Эксцентричный учёный решает спасти женщину и пересаживает ей мозг её же нерождённого ребёнка."
    },
    {
        "filmId": 50815,
        "name": "Уиджи. Потустороннее измерение",
        "rating": 18,
        "genres": [
            "ужасы"
        ],
        "length": 73,
        "description": "Команда блогеров-инфлюэнсеров решает провести ритуал в особняке «черной графини». Поклонница всего сверхъестественного, она бесследно исчезла после того, как ей предложили сыграть в игру, которая должна была провести ее в другое измерение. Вызывая дух графини, герои впускают в мир потусторонние силы. Выживет тот, кто сможет вернуть демонов обратно."
    },
    {
        "filmId": 50640,
        "name": "Крутые яйца: Миссия «Пингвин»",
        "rating": 6,
        "genres": [
            "комедия",
            "семейный",
            "приключения"
        ],
        "length": 91,
        "description": "Когда команда безбашенных пингвинов и очаровательный белый медведь сбегают из цирка, молодому петуху Тото и его семье приходится всмятку разбиться, чтобы им помочь. Без плана, без подготовки и без тормозов они отправляются в улётное путешествие на Южный полюс, чтобы вернуть их домой."
    },
    {
        "filmId": 50772,
        "name": "Ненормальный",
        "rating": 12,
        "genres": [
            "драма",
            "комедия"
        ],
        "length": 103,
        "description": "8-летний Коля не такой как все. Мама мальчика Татьяна уже не верит, что врожденная болезнь отступит, и ребенок когда-нибудь станет «нормальным». Но ее новый знакомый Юрий твердо намерен поставить Колю на ноги с помощью своей уникальной системы гимнастики. А когда во время занятий случайно выясняется, что у мальчика талант к музыке, обучение игре на фортепиано становится еще одним этапом на пути к выздоровлению.\nВпереди у Коли — престижный конкурс пианистов в Китае, первое свидание и масса препятствий, преодолеть которые ему помогут целительная сила музыки и отцовской любви."
    },
    {
        "filmId": 50978,
        "name": "Формула популярности",
        "rating": 6,
        "genres": [
            "комедия",
            "приключения",
            "семейный"
        ],
        "length": 90,
        "description": "Одаренная двенадцатилетняя девочка Эрвин намного умнее любого из своих одноклассников. Но ее гениальность отталкивает сверстников и никто ее не понимает. Мечтая победить в научном конкурсе, Эрвин изобретает химическое вещество, делающее людей популярными, и тем переворачивает школьную иерархию."
    },
    {
        "filmId": 50742,
        "name": "МУЛЬТ в кино. Выпуск №167. Фокус-покус",
        "rating": 0,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 50,
        "description": "Новый выпуск киножурнала «МУЛЬТ в кино» приглашает зрителей в погрузится в атмосферу волшебства вместе с новыми ведущими! В новом выпуске в гости к Росинке, Умычу и Непоседусу придёт настоящий иллюзионист, который научит ребят и всех зрителей своим фирменным фокусам. На «Музыкальной разминке» в этот раз мы потанцуем под современную версию «Калинки-малинки» — народная песня предстанет в новом звучании и однозначно надолго засядет у вас в голове своим задорным припевом. А ещё мы приготовим любимое блюдо Непоседуса, обязательно отгадаем загадки с Умычем, узнаем много нового о животном мире, заработаем за правильные ответы баллы на призы и, конечно же, посмотрим мультфильмы. Тем более, что в этом выпуске «МУЛЬТ в кино» появится новый яркий и захватывающий мультик о весёлых Лудлах — «Лудлвилль»!"
    },
    {
        "filmId": 50816,
        "name": "Отважный Бим и пернатые колокольчики",
        "rating": 6,
        "genres": [
            "мультфильм",
            "приключения",
            "комедия",
            "фэнтези"
        ],
        "length": 73,
        "description": "Перед большим праздником колокольчики собираются вместе, чтобы состязаться в ловкости и отваге. Победителей ждет необыкновенно важная миссия — путешествие в Рим за магическим эликсиром, пробуждающим весну. Удача улыбается Биму и его друзьям. Прежде, чем доставить волшебный трофей, им предстоит схватка с грозной соперницей Авророй и бандой хулиганов."
    },
    {
        "filmId": 49750,
        "name": "Вонка",
        "rating": 12,
        "genres": [
            "мюзикл",
            "фэнтези",
            "комедия",
            "приключения",
            "семейный"
        ],
        "length": 116,
        "description": "Мечтая открыть магазин в городе, известном своим шоколадом, молодой и бедный Вилли Вонка обнаруживает, что индустрией управляет картель жадных шоколатье."
    },
    {
        "filmId": 49900,
        "name": "Мастер и Маргарита",
        "rating": 18,
        "genres": [
            "драма",
            "фэнтези"
        ],
        "length": 157,
        "description": "Москва, 1930-е годы. Известный писатель на взлёте своей карьеры внезапно оказывается в центре литературного скандала. Спектакль по его пьесе снимают с репертуара, коллеги демонстративно избегают встречи, в считанные дни он превращается в изгоя. Вскоре после этого, он знакомится с Маргаритой, которая становится его возлюбленной и музой. Воодушевлённый ее любовью и поддержкой, писатель берется за новый роман, в котором персонажи — это люди из его окружения, а главный герой — загадочный Воланд, прообразом которого становится недавний знакомый иностранец. Писатель уходит с головой в мир своего романа и постепенно перестает замечать, как вымысел и реальность сплетаются в одно целое."
    },
    {
        "filmId": 33643,
        "name": "Дюна: Часть первая",
        "rating": 12,
        "genres": [
            "фантастика",
            "драма",
            "приключения"
        ],
        "length": 155,
        "description": "Наследник знаменитого дома Атрейдесов Пол отправляется вместе с семьей на одну из самых опасных планет во Вселенной — Арракис. Здесь нет ничего, кроме песка, палящего солнца, гигантских чудовищ…и основной причины межгалактических конфликтов — невероятно ценного ресурса, который называется меланж. В результате захвата власти Пол вынужден бежать и скрываться, и это становится началом его эпического путешествия. Враждебный мир Арракиса приготовил для него множество тяжелых испытаний, но только тот, кто готов взглянуть в глаза своему страху, достоин стать избранным."
    },
    {
        "filmId": 50785,
        "name": "RIFF 2024: Софи Лорен. Жить, сниматься, любить!",
        "rating": 12,
        "genres": [
            "биография"
        ],
        "length": 100,
        "description": "Жизнь Софи Лорен, рассказанная ею самой. С комментариями шести знаменитых актрис, которые лично знакомы с легендой мирового кино."
    },
    {
        "filmId": 50794,
        "name": "RIFF 2024: Из Тосканы с любовью",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 103,
        "description": "Братья Фоско и Фред с детства недолюбливают друг друга. Младший Фред — обаятельный актер, который купается в женском внимании. Старший Фоско — стеснительный и неудачливый в отношениях. Он живет со своей теткой в ​​провинции и работает охранником в супермаркете. Когда Фреда бросает девушка, тот решает взять передышку и отправляется в деревню в Тоскану. Это становится началом невероятных приключений двух братьев, которые заставят их пересмотреть свои взгляды друг на друга и на женщин."
    },
    {
        "filmId": 50988,
        "name": "На краю света. Камчатка",
        "rating": 12,
        "genres": [
            "документальный"
        ],
        "length": 158,
        "description": "Группа австралийских сёрферов, которая уже сняла фильм о сёрфинге в Арктике, решает отправиться в захватывающее приключение на Камчатку. Они получают помощь от легендарного фрирайдера, эксперта по хели-ски, фотографа Максима Балаховского и пионера камчатского серф-движения, олимпийского факелоносца Антона Морозова, чтобы справиться с невероятными волнами на одном из самых отдаленных и загадочных побережий планеты."
    },
    {
        "filmId": 50680,
        "name": "Позывной «Пассажир»",
        "rating": 16,
        "genres": [
            "драма"
        ],
        "length": 100,
        "description": "2015 год. Молодой писатель Николай Рябинин живет в столице, проводит вечера в модных заведениях и не особо интересуется повесткой дня, пока не узнает от родителей, что его брат, с которым он давно рассорился, пропал без вести на Донбассе. Николай отправляется на поиски, не подозревая, что эта миссия навсегда изменит его жизнь."
    },
    {
        "filmId": 50440,
        "name": "Italian Best Shorts 7: Быть женщиной",
        "rating": 16,
        "genres": [
            "драма",
            "комедия"
        ],
        "length": 92,
        "description": "Альманах короткого метра, каждый фильм которого раскрывает разные грани женской идентичности и силы."
    },
    {
        "filmId": 50971,
        "name": "Предчувствие",
        "rating": 18,
        "genres": [
            "фантастика",
            "триллер",
            "драма",
            "мелодрама"
        ],
        "length": 146,
        "description": "В будущем человечество нашло способ избавиться от ненужных эмоций. Решившись на очистку ДНК, Габриэль начинает путешествие по своим прошлым жизням, в каждой из которых встречает Луи. Она ощущает мгновенное взаимное притяжение, но ее преследует предчувствие, что произойдет нечто страшное."
    },
    {
        "filmId": 50019,
        "name": "RIFF 2024: Нерешительный жених",
        "rating": 16,
        "genres": [
            "драма",
            "мелодрама"
        ],
        "length": 97,
        "description": "Профессор Джанни Буридано — всемирно известный философ, Саманта — красивая уборщица в университете, где тот преподает. Несмотря на огромные социальные и культурные различия, Джанни и Саманта влюбляются друг в друга и решают пожениться. Вот только не подозревают, что над ними нависло ужасное проклятие, готовое вступить в силу прямо в день их свадьбы."
    },
    {
        "filmId": 50789,
        "name": "RIFF 2024: 2+2",
        "rating": 16,
        "genres": [
            "комедия"
        ],
        "length": 80,
        "description": "История любовного многоугольника, который объединяет четырех друзей."
    },
    {
        "filmId": 10010,
        "name": "Малхолланд драйв",
        "rating": 18,
        "genres": [
            "триллер",
            "драма",
            "детектив"
        ],
        "length": 147,
        "description": "КИНОКЛУБ\n\nЗагадочная девушка, после автомобильной аварии страдающая потерей памяти, выбирает себе имя Рита с рекламного плаката к фильму с Ритой Хейворт и пытается начать новую жизнь в Голливуде. Но тайны прошлого неотступно преследуют ее.\n \nКто были те двое мужчин, что сидели в одной машине с ней и погибли в аварии? Почему полиция подозревает, что она была ими похищена? И случайно ли в ее жизни появляется новая подруга, начинающая актриса Бетти?"
    },
    {
        "filmId": 50790,
        "name": "RIFF 2024: Римский блюз",
        "rating": 16,
        "genres": [
            "мелодрама",
            "комедия",
            "криминал"
        ],
        "length": 90,
        "description": "25-летний Ал считает себя неудачником, но судьба преподносит шанс все изменить: к нему в руки попадает телефон, в котором есть доказательства убийства. Одновременно в приложении для знакомств он встречает Бетти, молодую филиппинку, которая любит приключения. Вместе они решают расследовать это запутанное дело."
    },
    {
        "filmId": 50793,
        "name": "RIFF 2024: Умберто Эко. Библиотека мира",
        "rating": 12,
        "genres": [
            "документальный"
        ],
        "length": 80,
        "description": "Умберто Эко — не только гениальный писатель, но и великий читатель. Впервые знаменитый ученый приоткрывает двери своей домашней библиотеки и приглашает в тайные залы, где хранятся сокровища мировой литературы всех времен и народов."
    },
    {
        "filmId": 50780,
        "name": "Курентзис: Замок герцога Синяя Борода и Мистерия на конец времён",
        "rating": 18,
        "genres": [
            "фильм-спектакль",
            "опера"
        ],
        "length": 175,
        "description": "Ромео Кастеллуччи и Теодор Курентзис с необычной программой – совместной постановкой двух произведений, которые кажутся полной противоположностью\n \nШедевр музыкального театра начала XX века, опера «Замок герцога Синяя Борода», написанная в 1911 году на текст венгерского драматурга Белы Балажа, на Зальцбургском фестивале поставлена как часть двойной программы в сочетании с «Мистерией на конец времён» Карла Орфа. В этом спектакле режиссёр Ромео Кастеллуччи раскрывает глубокую связь между двумя произведениями при помощи контраста между внутренним состоянием и могучими внешними проявлениями."
    },
    {
        "filmId": 50788,
        "name": "RIFF 2024: Наши призраки",
        "rating": 16,
        "genres": [
            "драма",
            "комедия"
        ],
        "length": 90,
        "description": "Валерио и его шестилетний сын Карло живут на чердаке дома, из которого их выселили за неуплату. Каждый раз, когда появляются новые жильцы, они изображают призраков, чтобы те поскорее съехали. Какое-то время это работает, пока дом не занимает Мириам. Вместе с маленькой дочкой она спасается от жестокого мужа… И не верит в призраков."
    },
    {
        "filmId": 50384,
        "name": "#АртЛекторийВкино: Тени Гойи",
        "rating": 16,
        "genres": [
            "документальный"
        ],
        "length": 87,
        "description": "Сценарист Жан-Клод Каррьер отправляется в своё последнее путешествие. Его путь лежит в Испанию, предмет его исследования — художник Франсиско Гойя, которым он всегда восхищался.\n\nСъёмки Испании, картины и гравюры Гойи перемежаются личными воспоминаниями о сюрреалисте Луисе Бунюэле, с которым Каррьер много работал, и размышлениями о вечных темах искусства. Глухота Гойи, война, эмиграция, безумие этого мира, в котором легко теряется «маленький человек», — всё это предстаёт в творчестве художника в зримых образах и делает его нашим современником."
    },
    {
        "filmId": 50796,
        "name": "RIFF 2024: Данте. Вечность гения",
        "rating": 16,
        "genres": [
            "драма",
            "биография",
            "история"
        ],
        "length": 94,
        "description": "Италия, 1330 год. Джованни Боккаччо отправляется в Равенну, где десять лет назад в изгнании умер великий Данте Алигьери. Он должен разыскать его дочь Беатриче и передать десять золотых флоринов — чтобы компенсировать несправедливое изгнание ее отца из Флоренции. Тогда Данте гнали, приговаривали к сожжению заживо, а «Божественную комедию» считали дьявольским произведением. Сейчас он реабилитирован, и Боккаччо повторяет его путь, чтобы рассказать истинную историю одного из величайших гениев в истории человечества."
    },
    {
        "filmId": 50962,
        "name": "Падение империи",
        "rating": 16,
        "genres": [
            "боевик",
            "драма"
        ],
        "length": 109,
        "description": "Бог больше не хранит Америку. Национальная гвардия Калифорнии и Техаса при поддержке боевой техники и авиации штурмуют столицу. Белый дом вот-вот падет. Группа журналистов пытается добраться до пылающего Вашингтона, чтобы взять последнее интервью у президента некогда Соединенных Штатов Америки. Но в стране, где царит хаос, нет ничего дороже литра бензина и ничего дешевле, чем человеческая жизнь."
    },
    {
        "filmId": 15351,
        "name": "Охота на бабочек",
        "rating": 16,
        "genres": [
            "драма"
        ],
        "length": 115,
        "description": "КИНОКЛУБ\n\nВ большом поместье живут две пожилые дамы  и служанка. Замок возжелали приобрести капиталисты, которые готовы ждать  хоть пятьдесят лет, прежде чем в него вселиться. Старушки  сопротивляются, не хотят им уступить. Неожиданно одна из сестер умирает,  и поместье переходит к наследникам, после чего, естественно, замок  тут же без сожаления, переходит в руки прагматиков, ничего с ним общего  не имеющих."
    },
    {
        "filmId": 50797,
        "name": "Театр в кино: Корсар",
        "rating": 12,
        "genres": [
            "фильм-спектакль",
            "балет"
        ],
        "length": 94,
        "description": "Грандиозная классическая редакция знаменитого «пиратского» балета с участием Олега Ивенко (Нуреев в «Белом вороне» Рэйфа Файнса)\n \nЯркий, зрелищный, похожий многослойный торт с кремом, очень динамичный спектакль Казанского театра оперы и балета – пусть и испытание, но несомненный подарок для артистов, и столь же несомненная радость для зрителей. Экзотика восточного базара и роскошь дворца Сеид-паши, цветущий Оживленный сад и забавные жанровые сценки – всё это является обрамлением к огромному разнообразию знаменитых классических вариаций, дуэтов и ансамблей.\n \nВ главных партиях – победители шоу «Большой балет» на телеканале «Россия-Культура» Аманда Гомес (Медора) и Вагнер Карвальо (Конрад). В роли раба Али – заслуженный артист Татарстана, исполнитель роли Рудольфа Нуреева в фильме Р. Файнса «Белый ворон» Олег Ивенко. В партии Гюльнары – приглашенная солистка Маргарита Шрайнер (Большой театр России)."
    },
    {
        "filmId": 30717,
        "name": "#АртЛекторийВкино: Канова",
        "rating": 12,
        "genres": [
            "документальный"
        ],
        "length": 96,
        "description": "Канова — скульптор, который посвятил всю жизнь поиску гармонии и идеального начала в искусстве. Но в то же время он воспевал мир навсегда утраченный: будучи выходцем из Венеции, Антонио Канова в 40 лет пережил падение Венецианской республики и стал  последним крупным венецианским мастером. Своим искусством он пытался остановить время, и главной идеей его произведений стала идея красоты, не имеющей начала и конца. Канова сумел объединить восхищение греческой Античностью и современность, остроту переломной эпохи конца XVIII — начала XIX века. Режиссёр Франческо Инверницци и съёмочная группа фильма «Канова» отправляются вслед за мастером из его родного городка Поссаньо в Венецию и затем в Рим, где скульптору предстоит встретиться с самим Наполеоном."
    },
    {
        "filmId": 17937,
        "name": "Токийская повесть",
        "rating": 16,
        "genres": [
            "драма"
        ],
        "length": 136,
        "description": "КИНОКЛУБ\n\nПожилая супружеская пара едет из провинции в Токио навестить своих детей: сына, ставшего доктором, и дочь, открывшую салон красоты. Дети слишком заняты, чтобы заниматься с родителями, и отсылают их на курорт. После бессонной ночи на шумном курорте родители возвращаются в Токио. Перед тем как уехать, мать проводит ночь со вдовой другого сына, а отец встречается со своими старыми, пьющими дружками.\n\nВыходит так, что только вдова сына оказывает старикам достойный прием с любовью и вниманием, которые им так нужны. У собственных детей скоро будет причина пожалеть о своем пренебрежении родителями, но к этому моменту эмоциональные связи уже будут обрезаны. Нет ничего удивительного в том, что они так легко возвращаются к жизни, в которой они поглощены только самими собой."
    },
    {
        "filmId": 46598,
        "name": "Норд-Ост",
        "rating": 6,
        "genres": [
            "мюзикл",
            "драма"
        ],
        "length": 170,
        "description": "Легендарный мюзикл по роману Вениамина Каверина «Два капитана»\n\n\nМюзикл «Норд-Ост» стал первым в России спектаклем, который был поставлен по бродвейским технологиям и шёл на сцене ежедневно более года. Его литературная основа — знаменитый роман Вениамина Каверина «Два капитана».\n \nПремьера состоялась в Москве 19 октября 2001 года. Всего мюзикл был показан свыше 400 раз, его увидело около полумиллиона зрителей. Спектакль получил национальную театральную премию «Золотая Маска».\n \nЛитературная основа мюзикла «Норд-ост» — знаменитый роман Вениамина Каверина «Два капитана». Главные роли в мюзикле исполнили Андрей Богданов и Екатерина Гусева.\n \nПремьера состоялась в Москве 19 октября 2001 года. Всего мюзикл был показан свыше 400 раз, его увидело около полумиллиона зрителей. В 2003 году спектакль получил национальную театральную премию «Золотая маска».\n\n\nМного лет энтузиасты с разрешения авторов кропотливо реставрировали видеоматериалы мюзикла, чтобы показать «Норд-Ост» на большом экране. На финальном этапе даже применялся искусственный интеллект. В итоге удалось добиться максимально возможного качества для записи двадцатилетней давности. Версия адаптирована для показа в кинозале и заметно отличается от ранее доступных вариантов.\n \nНадеемся, что впечатления от масштаба увиденного будут сопоставимы с теми, что зрители ежедневно испытывали в театре, где на сцену приземлялся самолёт в натуральную величину. Для поклонников мюзикла и дуэта «Иваси» это лучший повод собраться, чтобы вспомнить любимый спектакль и познакомить с ним с ним друзей, родных, детей."
    },
    {
        "filmId": 50381,
        "name": "#АртЛекторийВкино: Босх: Сад сновидений",
        "rating": 18,
        "genres": [
            "документальный"
        ],
        "length": 86,
        "description": "К 500-летию с года смерти Иеронима Босха всемирно известный Музей Прадо в Мадриде заказал режиссёру Хосе Луису Лопес-Линаресу фильм о бесспорном шедевре из музейного собрания — триптихе «Сад земных наслаждений». Бесчисленные тайны, спрятанные в этом произведении, в фильме разгадывают искусствоведы и писатели, музыканты и философы. В фантазийном мире, созданном художником, «Сад земных наслаждений» занимает особое место: это образ целого мироздания, ведь на разных створках изображены и создание Богом мира и человека, и земные удовольствия, и пугающие картины адских мук."
    }
]